<?php

return [

    'paragraphs' => [
        'Адвокатскую деятельность начала в 2006 году. Моя карьера началась со статуса стажера в адвокатском образовании, а сегодня я веду собственную практику, объединив многолетний опыт защиты доверителей. Сегодня за моими плечами сотни успешно завершенных дел.',
        'Мой главный принцип работы – честная оценка перспектив дела и бескомпромиссная защита интересов доверителя. Достижение успеха в спорных делах – приоритет моей деятельности. Защищаю ваши права в судах всех инстанций.',
        'Защита интересов моих доверителей строится на пяти правилах: полная конфиденциальность вашей информации, честный прогноз исхода дела, добросовестная подготовка к каждому заседанию, принципиальная защита ваших интересов независимо от внешнего давления и доверие как основа нашего взаимодействия.',
        'Я дорожу своей репутацией, которую выстраивала с 2006 года. Мой регистрационный номер в едином государственном реестре адвокатов 46/647',
    ],

    'photo' => '/img/advokat_about.webp',
    'smile_logo' => '/img/logo_smile.svg',
];
