<?php

return [

    [
        'title' => 'Расторжение <br>брака',
        'description' => 'с определением порядка общения отца с ребенком. Конфликтная ситуация между бывшими супругами была переведена в мирное русло. Помогла родителям оставить разногласия в прошлом ради интересов ребенка. В результате моей работы сторонам удалось подписать мировое соглашение, которое четко зафиксировало график встреч папы с ребенком и устроило обе стороны.',
    ],
    [
        'title' => 'Защита права <br>инвалида',
        'description' => 'III группы на обязательную долю в наследстве матери. Несмотря на то, что всё имущество было завещано второму сыну, добилась судебного признания за моим доверителем права на обязательную долю в наследстве.',
    ],
    [
        'title' => 'Взыскание <br>компенсации',
        'description' => 'морального вреда с Министерства обороны РФ. После гибели солдата-срочника при прохождении военной службы помогла родителям и сестре отстоять их право на выплаты. Суд обязал Минобороны РФ выплатить семье погибшего полную сумму заявленной компенсации.',
    ],
    [
        'title' => 'Расторжение <br>брака',
        'description' => 'с определением порядка общения отца с ребенком. Конфликтная ситуация между бывшими супругами была переведена в мирное русло. Помогла родителям оставить разногласия в прошлом ради интересов ребенка. В результате моей работы сторонам удалось подписать мировое соглашение, которое четко зафиксировало график встреч папы с ребенком и устроило обе стороны.',
    ],
    [
        'title' => 'Защита права <br>инвалида',
        'description' => 'III группы на обязательную долю в наследстве матери. Несмотря на то, что всё имущество было завещано второму сыну, добилась судебного признания за моим доверителем права на обязательную долю в наследстве.',
    ],
    [
        'title' => 'Взыскание <br>компенсации',
        'description' => 'морального вреда с Министерства обороны РФ. После гибели солдата-срочника при прохождении военной службы помогла родителям и сестре отстоять их право на выплаты. Суд обязал Минобороны РФ выплатить семье погибшего полную сумму заявленной компенсации.',
    ],
];
