<?php

return [

    [
        'title' => 'По гражданским делам',
        'items' => [
            [
                'description' => 'Устная консультация (правовой совет) не требующая проведения правового анализа документов и судебной практики',
                'price' => '2 000 руб.',
            ],
            [
                'description' => 'Составление искового заявления, административного искового заявления, иного заявления, которым инициируется дело в суде общей юрисдикции',
                'price' => '10 000 руб.',
            ],
            [
                'description' => 'Участие в судебных заседаниях судов первой инстанции по гражданским, административным делам и делам об административных правонарушениях, рассматриваемых судами в общем порядке, за один день занятости',
                'price' => '8 000 руб.',
            ],
        ],
    ],
    [
        'title' => 'По уголовным делам',
        'items' => [
            [
                'description' => 'Устное консультирование доверителя (в том числе его близких родственников) по уголовному делу',
                'price' => '3 000 руб.',
            ],
            [
                'description' => 'Устное консультирование лица, содержащегося под стражей',
                'price' => '8 000 руб.',
            ],
            [
                'description' => 'Один день занятости адвоката (участие в следственном действии или судебном заседании)',
                'price' => '10 000 руб.',
            ],
        ],
    ],
];
