<?php

return [

    [
        'photo' => '/img/rew_1.jpg',
        'name' => 'Мельникова<br>Тамара Николаевна',
        'type' => 'гражданское дело',
        'text' => 'Хочется поблагодарить Татьяну Георгиевну. Ее высококлассный профессионализм позволяет добиваться побед в судебных разбирательствах, вселяет надежду на то, что с помощью такого адвоката мы получим объективные судебные решения.',
    ],
    [
        'photo' => '/img/rew_2.jpg',
        'name' => 'Воронец <br>Пётр Алексеевич',
        'type' => 'уголовное дело',
        'text' => 'Выражаю свою благодарность! Большое спасибо, адвокату Потаповой Татьяне Георгиевне за помощь! Вы очень помогли мне... Вы Профессионал своего дела! Я счастлив что познакомился с Вами, в нужное время. Всего Вам наилучшего!!!',
    ],
    [
        'photo' => '/img/rew_3.jpg',
        'name' => 'Трофименко <br>Лариса Анатольевна',
        'type' => 'семейное дело',
        'text' => 'Оперативная и грамотная юридическая помощь. Действительно возможность получить необходимую консультацию в любое время суток!! очень довольна качеством предоставляемых услуг.',
    ],
    [
        'photo' => '/img/rew_1.jpg',
        'name' => 'Мельникова<br>Тамара Николаевна',
        'type' => 'гражданское дело',
        'text' => 'Хочется поблагодарить Татьяну Георгиевну. Ее высококлассный профессионализм позволяет добиваться побед в судебных разбирательствах.',
    ],
    [
        'photo' => '/img/rew_2.jpg',
        'name' => 'Воронец <br>Пётр Алексеевич',
        'type' => 'уголовное дело',
        'text' => 'Выражаю свою благодарность! Большое спасибо, адвокату Потаповой Татьяне Георгиевне за помощь!',
    ],
    [
        'photo' => '/img/rew_3.jpg',
        'name' => 'Трофименко <br>Лариса Анатольевна',
        'type' => 'семейное дело',
        'text' => 'Оперативная и грамотная юридическая помощь. Действительно возможность получить необходимую консультацию в любое время суток!!',
    ],
];
