<?php

return [

    'cta' => [
        'title' => 'Профессиональная юридическая защита',
        'type' => 'primary',
        'url' => '#contacts',
        'label' => 'Написать мне',
    ],

    'cards' => [
        [
            'modifier' => 'light',
            'title' => 'Уголовное право',
            'list' => [
                'защита прав подозреваемого, обвиняемого в ходе предварительного следствия и в суде;',
                'консультирование подозреваемого, обвиняемого в следственном изоляторе;',
                'выработка определенной линии и тактики защиты;',
                'подготовка в рамках уголовного дела, заявлений, жалоб, ходатайств;',
                'оказание помощи в сборе данных характеризующих личность доверителя;',
                'ознакомление с материалами уголовного дела;',
            ],
            'button' => [
                'type' => 'secondary',
                'url' => '#contacts',
                'label' => 'Подробнее',
            ],
        ],
        [
            'modifier' => 'dark',
            'title' => 'Гражданское право',
            'list' => [
                'устные и письменные консультации по вопросам гражданского права;',
                'подготовка и направление претензий в рамках досудебного урегулирования спора;',
                'составление исковых заявлений, отзывов на иск, встречных исков;',
                'составление заявлений об установлении юридических фактов;',
                'составление адвокатских запросов, заявлений, ходатайств, жалоб;',
                'защита интересов в судах всех инстанций (первая инстанция, апелляция, кассация, Верховный Суд РФ).',
                'обжалование судебных решений: подготовка, составление и подача апелляционных и кассационных жалоб.',
                'оказание помощи в сборе документов.',
            ],
            'button' => [
                'type' => 'secondary',
                'url' => '#contacts',
                'label' => 'Подробнее',
            ],
        ],
    ],
];
